Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: "Contribution" shall mean any work of authorship, including the original version of the Work and any modifications or additions to that Work or Derivative Works thereof, that is intentionally submitted to Licensor for inclusion in the Work by the copyright owner or by an individual or Legal Entity authorized to submit on behalf of the copyright owner.
fr_fr: L’appellation "Contribution" désigne toute œuvre d'auteur, y compris la version originale du Travail et toutes modifications ou ajouts éventuels à ce Travail ou Travaux dérivés de celui-ci, intentionnellement envoyé au Concédant de licence pour inclusion dans le Travail par le détenteur du copyright ou par un individu ou une entité juridique autorisée à présenter au nom du détenteur du copyright.

source: "Contributor" shall mean Licensor and any individual or Legal Entity on behalf of whom a Contribution has been received by Licensor and subsequently incorporated within the Work.
fr_fr: L’appellation "Contributeur" désigne le Concédant et toute personne physique ou morale pour le compte de laquelle une contribution a été reçue par le Concédant et ensuite incorporée dans le travail.

source: "Derivative Works" shall mean any work, whether in Source or Object form, that is based on (or derived from) the Work and for which the editorial revisions, annotations, elaborations, or other modifications represent, as a whole, an original work of authorship.
fr_fr: L’appellation "Travaux dérivés" désigne tout travail, que ce soit dans la source ou la forme de l'objet, basé sur (ou dérivé du) le travail et pour lequel les révisions, annotations, élaborations, ou autres modifications éditoriales représentent, dans leur ensemble, un travail original d'un auteur.

source: "Legal Entity" shall mean the union of the acting entity and all other entities that control, are controlled by, or are under common control with that entity.
fr_fr: L’appellation "Entité juridique" désigne l'association de l'entité agissante avec toutes les autres entités qui contrôlent, sont contrôlées par, ou sont sous le contrôle commun de cette entité.

source: "License" shall mean the terms and conditions for use, reproduction, and distribution as defined by Sections 1 through 9 of this document.
fr_fr: L’appellation "Licence" désigne les conditions générales et d'utilisation, de reproduction et de distribution telles que définies par les articles 1 à 9 du présent document.

source: "Licensor" shall mean the copyright owner or entity authorized by the copyright owner that is granting the License.
fr_fr: L’appellation "Concédant" désigne le propriétaire du copyright ou l’entité autorisée par le détenteur du copyright qui accorde la licence.

source: "Object" form shall mean any form resulting from mechanical transformation or translation of a Source form, including but not limited to compiled object code, generated documentation, and conversions to other media types.
fr_fr: La forme "Objet" désigne toute forme résultant de la transformation mécanique ou de la traduction d'une forme source, notamment le code objet compilé, la documentation générée et les conversions vers d'autres types de supports.

source: "Source" form shall mean the preferred form for making modifications, including but not limited to software source code, documentation source, and configuration files.
fr_fr: La forme "Source" désigne la forme préférée pour procéder à des modifications, notamment le code source du logiciel, la source de la documentation et les fichiers de configuration.

source: "Work" shall mean the work of authorship, whether in Source or Object form, made available under the License, as indicated by a copyright notice that is included in or attached to the work (an example is provided in the Appendix below).
fr_fr: L’appellation "Travail" désigne le travail de l'auteur, que ce soit dans la source ou la forme de l'objet, mis à disposition sous licence, comme indiqué par une déclaration de copyright reprise ou jointe au travail (un exemple en est donné dans l’Annexe ci-dessous).

source: "You" (or "Your") shall mean an individual or Legal Entity exercising permissions granted by this License.
fr_fr: L’appellation "Vous" (ou "votre") désigne une personne physique ou morale faisant usage des autorisations accordées par la présente Licence.

source: #Double-click# here to see tips for #improving game running speed#.
fr_fr: ##Double-cliquez# ici pour voir des conseils pour #améliorer la vitesse de fonctionnement du jeu#.

source: #Double-click# to apply the change of this setting to #all your firms#.
fr_fr: #Double-cliquez pour appliquer la modification de ce paramètre à #toutes vos entreprises#.

source: #Exports# occur when companies sell products to business clients in another city.
fr_fr: #Les exportations# se produisent lorsque des entreprises vendent des produits à des clients commerciaux dans une autre ville.

source: #Imports# occur when companies in the game purchase products from suppliers in a different city.
fr_fr: #Les importations# surviennent lorsque les entreprises du jeu achètent des produits à des fournisseurs d'une autre ville.

source: #Life insurance policies#, which are assumed to last an average of 30 years in this game, will generate premium incomes for the insurance company on a yearly basis until the policies mature.
fr_fr: #Les polices d'assurance vie#, qui sont supposées durer en moyenne 30 ans dans ce jeu, généreront des revenus de primes pour la compagnie d'assurances sur une base annuelle jusqu'à l'échéance des polices.

source: #Product Quality# is the sum total of #Raw Material Quality# and #Production Quality#.
fr_fr: La #qualité du produit# est la somme de la #qualité des matières premières# et de la #qualité de la production#.

source: #Product Quality# is the sum total of #Raw Material Quality#, #Production Quality# and #City Quality Bonus#.
fr_fr: La #Qualité du produit# est la somme de la #Qualité des matières premières#, de la #Qualité de la production# et de la #Bonification de la qualité de la ville#.

source: #Production Quality# is determined by the #Product Technology# of the producer company.
fr_fr: La #qualité de la production# est déterminée par la #technologie du produit# de la société productrice.

source: #Realistic Money Supply# is enabled in this game.
fr_fr: La # demande réaliste d'argent# est activée dans cette partie.

source: #So always open an information window if possible#.
fr_fr: #Ouvrez donc toujours une fenêtre d'information si possible#.

source: #The Farmer's Guide# is the one that requires #the least amount of processing power#.^
fr_fr: #Le guide du fermier# est celui qui requiert #la plus petite puissance de traitement#..^

source: #This can save a lot of graphic processing time especially when the city is packed with buildings#.^
fr_fr: #Cela peut faire gagner beaucoup de temps de traitement graphique, surtout lorsque la ville est pleine de bâtiments#.^

source: #Venture Capitalists# only invest in companies in #pre-IPO rounds#.
fr_fr: #Les capitals-risqueurs n'investissent dans les entreprises que lors des cycles de pré-IPO#.

source: #Venture Capitalists# with #billions of net worth# will join the game when this feature is enabled.
fr_fr: Des capital- risqueurs avec des #milliards d'avoirs nets# rejoindront le jeu lorsque cette fonction sera activée.

source: ("Technology Disruption" option is disabled when "Product Customization" is enabled.)
fr_fr: (L'option "de perturbation de la technologie" est désactivée lorsque "Personnalisation du produit" est activé.)

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI may change the product types at will.
fr_fr: (#De meilleures fournitures signifient des produits avec des notes globales plus élevées sans pénurie d'approvisionnement.#) L'IA ne changera PAS le type de produit lorsqu'elle s'approvisionnera en nouvelles fournitures.

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI will NOT change the product type when it sources new supplies.
fr_fr: ( #De meilleures fournitures signifient des produits avec des notes globales plus élevées sans pénurie d'approvisionnement.#) L'IA ne changera PAS le type de produit lorsqu'elle s'approvisionnera en nouvelles fournitures.

source: (100 x Total Tech / Top Tech.) It represents this Internet firm's relative strength in the technology.
fr_fr: (100 x technologie totale / technologie de pointe.) Il représente la force relative de cet établissement dans le domaine de la technologie.

source: (CEO expertise)|
fr_fr: (PDG compétence)|

source: (Capitalism Lab uses Microsoft Media Foundation to play the music.)
fr_fr: (Capitalism Lab utilise Microsoft Media Foundation pour faire jouer la musique).

source: (Click here now to view the supplier.)
fr_fr: (Cliquez ici pour voir le fournisseur)

source: (Consumer products are not available via imports.)
fr_fr: (Les produits de consommation ne sont pas disponibles via les importations)

source: (Dividend Payout Ratio is calculated based on earnings per share, whereas Dividend Yield is calculated based on the stock price.)
fr_fr: (Le ratio de distribution des dividendes est calculé sur la base du bénéfice par action, tandis que le Rendement des div. est calculé sur la base du cours de l'action).

source: (Hint: If you are already manufacturing and selling jeans, choose leather jacket).
fr_fr: (Conseil : si vous fabriquez et vendez déjà des jeans, choisissez une veste en cuir).

source: (Hint: If you are already manufacturing and selling jeans, choose leather jacket).^^This tutorial will continue when you successful produce and sell a new ~apparel~ product in your department store.
fr_fr: (Astuce : si vous fabriquez et vendez déjà des jeans, choisissez une veste en cuir). Ce tutoriel se poursuivra lorsque vous aurez réussi à produire et à vendre un nouveau produit ~vestimentaire~ dans votre grand magasin.

source: (Hint: If you are already manufacturing and selling ~jeans~, choose ~leather jacket~).^^This tutorial will continue when you successful ~produce~ and ~sell~ a new ~apparel~ product in your ~department store~.
fr_fr: (Conseil : si vous fabriquez et vendez déjà des ~jeans~, choisissez ~veste en cuir~).^^Ce tutoriel se poursuivra lorsque vous aurez réussi à produire~ et à vendre~ un nouveau produit dans votre ~grand magasin~.

source: (If the demand is high, set the operational capacity to a higher value.)
fr_fr: (Si la demande est élevée, fixez la capacité opérationnelle à une valeur plus élevée).

source: (In Banner display mode, if a MOD does not have a banner, its information will be display instead.)
fr_fr: (En mode d'affichage de la bannière, si un MOD n'a pas de bannière, ses informations seront affichées à la place).

source: (Inexact search is supported.)
fr_fr: (La recherche imprécise est possible).

source: (Main Goal)|
fr_fr: (Objectif principal)|

source: (Net worth is the value of all the assets of a company minus the value of all its outstanding liabilities.
fr_fr: (La valeur nette est la valeur de tous les actifs d'une entreprise moins la valeur de tous ses passifs en cours.

source: (Otherwise they'd all be smelly wouldn't they?)
fr_fr: (Sinon, ils seraient tous malodorants, n'est-ce pas ?)

source: (Select Pollution mode on the mini map to see the city's population level.)
fr_fr: (Sélectionnez le mode Pollution sur la mini-carte pour voir le niveau de population de la ville).

source: (Subgoal)|
fr_fr: (Sous-objectif)|

source: (Success chance:|
fr_fr: (Chance de réussite :|

source: (Tax = Product Price X Consumer Tax Rate).
fr_fr: (Tax = Prix du produit X Taux d'imposition du consommateur).

source: (The boom-bust cycle is the expansion and contraction in the economic cycle that occurs repeatedly.)
fr_fr: (Le cycle expansion-récession est l'expansion et la contraction du cycle économique qui se produisent de manière répétée).

source: (The change from 12 months ago is displayed in brackets.)
fr_fr: (Le changement par rapport à la situation observée au cours des 12 derniers mois est indiqué entre parenthèses).

source: (The more loyal the person is to his/her current employer, the higher the salary you must offer.)
fr_fr: (Plus la personne est loyale envers son employeur actuel, plus le salaire que vous devez lui offrir est élevé.)

source: (This applies to all products in this firm.)
fr_fr: (Ceci s'applique à tous les produits de cet établissement).

source: (To see your Political Influence score, press F7 to open the Score report.)
fr_fr: (Pour voir votre score d'influence politique, appuyez sur F7 pour ouvrir le rapport Score).

source: (Total:%firms)|
fr_fr: (Total:%établissements)|

source: (You are limited to production of beverage, food and snacks until you have achieved this goal.)
fr_fr: (Vous êtes limité à la production de boissons, de nourriture et de snacks jusqu'à ce que vous ayez atteint cet objectif).

source: (You are limited to production of photography products only until you have achieved this goal.)
fr_fr: (Vous êtes limité à la production de produits photographiques uniquement jusqu'à ce que vous ayez atteint cet objectif).

source: (You are not allowed to change brand strategy in this game.)
fr_fr: (Vous n'êtes pas autorisé à changer de stratégie de marque dans ce jeu).<segment 10980>

source: (You may set the limits for software and Internet companies separately using a script.)
fr_fr: (Vous pouvez fixer les limites pour les logiciels et les sociétés Internet séparément à l'aide d'un script).s

source: (You will notice that the cars are not moving.)^
fr_fr: (Vous remarquerez que les voitures ne bougent pas.)^

source: (Your company is the majority shareholder of this company.)
fr_fr: (Votre société est l'actionnaire majoritaire de cette société)

source: (Your subsidiary company is the majority shareholder of this company.)
fr_fr: (Votre filiale est l'actionnaire majoritaire de cette société)

source: (e.g. retail focused companies and companies with other focuses are not affected.)
fr_fr: (par exemple, les entreprises axées sur le commerce de détail et les entreprises ayant d'autres centres d'intérêt ne sont pas concernées).

source: (expertise du PDG)|
fr_fr: (compétence du PDG)|

source: (hotkey: '+' or '=')
fr_fr: (Touche de raccourci "+" ou "=")

source: (hotkey: '-' )
fr_fr: (Raccourci: '-' )

source: (hotkey: Ctrl-T)
fr_fr: (Raccourci : Ctrl-T)

source: (hotkey: Enter)
fr_fr: ( Raccourci : Enter)

source: (hotkey: G)
fr_fr: (Raccourci : G)

source: (the same firm type and the same company/subsidiary)
fr_fr: (même type d'entreprise et même entreprise / filiale)

source: - help|
fr_fr: - aide|

source: -A specialty store focusing on a specific range of products is more attractive to customers interested in such products.|
fr_fr: [3178]<RDB2>-Un magasin spécialisé se concentrant sur une gamme spécifique de produits est plus attractif pour les clients intéressés par ces produits.

source: -Build more stores of the same store type in the same city.|
fr_fr: [3179]<RDB3>-Construire plus magasins de the same store type in the same métropole.|

source: -Stores in areas with high customer traffic will boost the chain popularity more.|
fr_fr: -Magasins in areas with high client traffic will boost the chain popularity plus.|

source: // "Constant Game Speed" should not be defined as the player should be allowed to alter the game speed during the period of AI advance start.
fr_fr: // "Vitesse constante de la partie" ne doit pas être définie car le joueur doit être autorisé à modifier la vitesse de la partie pendant la période de début d'avance de l'IA.

source: // (The total number of competitors defined here should not exceed the number in the Number of Competitors line.)
fr_fr: // (Le nombre total de concurrents défini ici ne doit pas dépasser le nombre figurant dans la ligne Nombre de concurrents).

source: // <Number of AI competitors> is the number of AI competitors possessing this type of expertise.
fr_fr: // <Number of AI competitors> est le nombre de concurrents AI possédant ce type d'expertise.

source: // AI Expansion Aggressiveness=<Very Low, Low, Moderate, High, Very High>
fr_fr: // Agressivité de l'expansion de l'IA=<Very Low, Low, Moderate, High, Very High>

source: // AI Expertise Level=<None, Low, Moderate, High>
fr_fr: // Niveau expertise de l'IA=<None, Low, Moderate, High>

source: // AI Friendly Merger=<On, Off>
fr_fr: // Fusion amicale de l'IA=<On, Off>

source: // Alternative Stock Sim=<Yes, No>
fr_fr: // Bourse alternative=<Yes, No>

source: // CEO Salary Modifier=<1 to 200>
fr_fr: // Modificateur du salaire du PDG=<1 à 200>

source: // CMO Salary Modifier=<1 to 200>
fr_fr: // Modificateur de salaire de l'OCM=<1 à 200>

source: // COO Salary Modifier=<1 to 200>
fr_fr: // Modificateur de salaire du directeur de l'exploitation=<1 à 200>

source: // CTO Salary Modifier=<1 to 200>
fr_fr: // Modificateur du salaire des CTO=<1 à 200>

source: // Competence of Local Competitors=<Very Low, Low, Moderate, High, Very High>
fr_fr: // Compétence des concurrents locaux=<Very Low, Low, Moderate, High, Very High>

source: // Constant Import Supply=<Yes,No>
fr_fr: // Offre constante d'importations=<Yes,No>

source: // Examples of product classes: Apparel, Automobile, Beverage and etc.
fr_fr: // Examples de classes de produits : Apparel, Automobile, Beverage and etc.

source: // First we have to define the number of cities in the game.
fr_fr: // Nous devons d'abord définir le nombre de villes dans le jeu.

source: // For product based expertise, <product class> can be one of the product classes in the game, such as Apparel, Automobile, Beverage and etc.
fr_fr: // Pour l'expertise basée sur les produits, <classe de produit> peut être l'une des classes de produits du jeu, comme l'habillement, l'automobile, les boissons, etc.

source: // For skill based expertise, <expertise type> can be: retail, manufacturing, farming, research and development, raw material production, marketing, training
fr_fr: Pour l'expertise basée sur les compétences, <le type d'expertise> peut être : vente au détail, fabrication, agriculture, recherche et développement, production de matières premières, marketing, formation

source: // Game Starting Year=<1900 to 2100>
fr_fr: // Année de début du jeu=<1900 to 2100>

source: // Given that there are other factors also affecting the AI business focuses, the game will attempt to set the AI business focuses
fr_fr: // Étant donné que d'autres facteurs influent également sur les priorités de l'activité d'IA, le jeu tentera de définir les priorités de l'activité d'IA

source: // If the City Economic Simulation DLC is enabled, the maximum number of cities that you can set in a game is 15.
fr_fr: // Si le DLC de simulation économique de ville est activé, le nombre maximum de villes que vous pouvez définir dans un jeu est de 15.

source: // If the player fails to achieve this subgoal before the deadline, the following penalties will be imposed on the player.
fr_fr: // Si le joueur n'atteint pas ce sous-objectif avant la date limite, les sanctions suivantes lui seront imposées.

source: // If this is a defined, the goal image will be displayed on the goal report.
fr_fr: // S'il s'agit d'une définition, l'image de l'objectif sera affichée sur le rapport d'objectif.

source: // If this is defined, the product type will be invented instantly by your corporation when you have achieved the goal.
fr_fr: // Si cela est défini, le type de produit sera inventé instantanément par votre société lorsque vous aurez atteint l'objectif.

source: // If this is defined, this goal will only become available when the player has successfully completed another goal you specified (parent goal).
fr_fr: // S'il est défini, cet objectif ne sera disponible que lorsque le joueur aura atteint avec succès un autre objectif que vous avez spécifié (objectif parent).

source: // If this is defined, when the player has achieved this goal, this text will be displayed on the goal screen.
fr_fr: // Si celui-ci est défini, lorsque le joueur a atteint ce but, ce texte sera affiché sur l'écran des objectifs.

source: // If this is defined, when the player has failed this goal, this text will be displayed on the goal screen.
fr_fr: // Si celui-ci est défini, lorsque le joueur a échoué dans ce but, ce texte sera affiché sur l'écran des objectifs

source: // If you set it lower than this value, the game will automatically reset it to the minimum allowed value.
fr_fr: // Si vous la fixez en dessous de cette valeur, le jeu le réinitialisera automatiquement à la valeur minimale autorisée.

source: // If you want your player character to possess expertise in a specific product class, you may define it as follows.
fr_fr: // Si vous souhaitez que votre personnage de joueur possède des compétences dans une classe de produits spécifique, vous pouvez le définir comme suit.

source: // Import Quality=<Low,Moderate,High>
fr_fr: // Import Quality=<Bas,Modéré,Elevé>

source: // In the current example, the player has to first achieve the "First Subgoal" before the "Second Subgoal" will become available.
fr_fr: // Dans l'exemple actuel, le joueur doit d'abord atteindre le "premier sous-objectif" avant que le "deuxième sous-objectif" ne soit disponible.

source: // In the current example, we set the deadline for this goal.
fr_fr: // Dans l'exemple actuel, nous avons fixé la date limite pour atteindre cet objectif.

source: // Industrial Goods Seaports per City=<0-4>
fr_fr: // Ports maritimes de marchandises industrielles par ville=<0-4>

source: // Inflation Strength=<Normal, Reduced>
fr_fr: // Force de l'inflation=<Normal, Reduced>

source: // Macro Economy Realism=<Low, High>
fr_fr: // Réalisme de la macroéconomie=<Low, High>

source: // Number of AI Persons=<number of competitors+8 to 63>
fr_fr: // Nombre de personnes IA=<nombre de concurrents+8 à 63>

source: // Number of Game Years=<2 to 1000>
fr_fr: // Nombre d'années de jeu=<2 to 1000>

source: // Please note that this is a sample script that lists all variables under this section.
fr_fr: // Veuillez noter qu'il s'agit d'un exemple de script qui énumère toutes les variables de cette section.

source: // Please note that this only applies to AI competitors with a diversified business strategy.
fr_fr: // Veuillez noter que cela ne s'applique qu'aux concurrents de l'IA ayant une stratégie commerciale diversifiée.

source: // Please note that you may create a game up with no seaport using a game script.
fr_fr: // Veuillez noter que vous pouvez créer un jeu sans port maritime en utilisant un script de jeu.

source: // Product Expertise=<Product Class>, <Expertise Rating, which ranges from 0 to 100>
fr_fr: // Expertise produit=<Classe de produit>, <Classement d'expertise, qui va de 0 à 100>

source: // Random Events=<Never, Seldom, Occasional, Frequent>
fr_fr: // Événements aléatoires=<Never, Seldom, Occasional, Frequent>

source: // Ranking Method=<Score, Total Revenue, Total Profit, Industry Revenue, Product Revenue, Time to Achieve Goal>
fr_fr: // Méthode de classement=<Score, Revenu total, Profit total, Revenu de l'industrie, Revenu des produits, Temps pour atteindre l'objectif>

source: // Retail Store Type=<One, Many>
fr_fr: // Type de détaillant=<One, Many>

source: // Salary modifiers for senior management staff.
fr_fr: // Modificateurs de salaire pour le personnel d'encadrement supérieur.

source: // Show Competitor Trade Secrets=<Yes, No>
fr_fr: // Afficher les secrets commerciaux des concurrents=<Yes, No>

source: // Stock Market=<Yes, No>
fr_fr: // Bourse=<Yes, No>

source: // Technology Disruption=<Yes, No>
fr_fr: // Perturbation technologique=<Yes, No>
